{
    "titles": ["Публічний договір про надання послуг", "Пропозиція (публічна оферта)", "1. ПРЕДМЕТ ДОГОВОРУ",
        "2. УМОВИ ТА ПОРЯДОК КОРИСТУВАННЯ ПОСЛУГАМИ", "3. ІНТЕЛЕКТУАЛЬНА ВЛАСНІСТЬ", "4. ПРАВА І ОБОВ'ЯЗКИ АДМІНІСТРАТОРА",
        "5. ПРАВА ТА ОБОВ'ЯЗКИ АБОНЕНТА", "6. ІНШІ УМОВИ"
    ],
    "text": [
        "Наведена нижче інформація є офіційною пропозицією (публічною офертою) Товариства з обмеженою відповідальністю «ОТТ УКРАЇНА» будь-якій фізичній особі укласти договір про надання освітніх послуг (далі - «Договір»). Цей Договір є публічним, тобто, згідно зі статтею 633 Цивільного кодексу України його умови однакові для всіх споживачів. Уважно ознайомтеся з текстом цього Договору. Будь-які питання стосовно положень Договору, які є для Вас незрозумілими, порядку та умов отримання послуг, Ви можете з’ясувати у центрі обслуговування телефонами: 2121, (067) 644-80-44, (063) 644-80-44, (050) 644-80-44.",
        "Наведений нижче текст Договору про надання послуг адресований фізичним особам, які постійно або тимчасово проживають на території України, і є офіційною публічною пропозицією (відповідно до ст. 641 Цивільного кодексу України) Товариства з обмеженою відповідальністю “ОТТ УКРАЇНА”, що надає онлайн - кінотеатр SWEET.TV, розташованого за адресою: м. Київ, бул. Гавела Вацлава, 6, корп. 17 (далі - Адміністратор), в особі директора Резунова Олександра Сергійовича, який діє на підставі Статуту.",
        "1.1. Адміністратор надає Абоненту можливість доступу Абонента до Послуги (доступ до Онлайн - кінотеатру, що надає Абонентам доступ до перегляду та/або прослуховування Контенту, а також можливість користування іншими послугами Онлайн - кінотеатру в режимі реального часу за допомогою Сайту та/або програмних додатків SWEET.TV, доступних на пристроях, підключених до мережі Інтернет. У деяких випадках доступ до Послуги або її окремих елементів може бути обмежений у зв'язку з вимогами чинного законодавства або договорів Адміністратора з правовласниками.",
        "2.1. Доступ Абонента до Послуги надається на території України після внесення передплати Абонентом згідно вартості обраного ним одного з тарифних планів, встановлених Адміністратором на власному веб-сайті. За межами території України наповнення Тарифного плану змінюється та відрізняється від наповнення Тарифних планів встановлених Адміністратором на веб-сайті, залежно від прав наданих Адміністратору Правовласниками Контенту на міжнародні території.",
        "3.1. Всі використовувані і розміщені у Послузі результати інтелектуальної діяльності, а також сама Послуга є інтелектуальною власністю їх законних правовласників і охороняється законодавством про інтелектуальну власність України, а також відповідними міжнародними угодами і конвенціями. Будь-яке використання розміщених в Послузі результатів інтелектуальної діяльності (у тому числі елементів візуального оформлення Програмною послуги, символіки, текстів, графічних зображень, ілюстрацій, фото, відео, програм, музики, та інших об'єктів) без дозволу Адміністратора або правовласника є незаконним і може послужити причиною для судового розгляду та притягнення порушників до цивільно-правової, адміністративної та кримінальної відповідальності відповідно до законодавства України.",
        "4.1. Адміністратор залишає за собою право на власний розсуд змінювати або видаляти будь-яку опубліковану в Послузі інформацію, а також будь-які елементи і складові частини Послуги, обмежувати або припиняти доступ Абонента до всіх або до будь-якого з розділів Послуги в будь-який час з будь-якої причини. При цьому Сторони погоджуються, що Адміністратор не відповідає за будь-яку шкоду, яка може бути заподіяна Абоненту такими діями.",
        "5.8. Абонент зобов'язаний надавати при укладенні договору точну, актуальну та повну інформацію про себе (далі - \"Персональна інформація\"). Абонент розуміє і погоджується з тим, що Персональна інформація буде використовуватися Адміністратором (їх співробітниками) у зв'язку з наданням Послуги, її використанням Абонентом та забезпеченням належної роботи Послуги, інформаційним забезпеченням Абонента, у тому числі для ведення обліку, внутрішньої статистики, бухгалтерського та податкового обліку Адміністратора, а також для інформування про нові послуги, функції і можливості Послуги та послуги доступу в мережу Інтернет, проведення опитувань про будь-які аспекти роботи Послуги, стягнення заборгованості, як Адміністратором, так і з залученням третіх осіб. Термін використання Персональної інформації обмежується строком, рівним терміну користування Послугою і 3 (трьома) роками після закінчення останнього факту доступу Абонента до Послуги, якщо законодавством не встановлений інший, більш тривалий термін. Адміністратор зобов'язується не розкривати інформацію про Абонента третім особам без згоди Абонента, за винятком розкриття інформації на вимогу суду та / або правоохоронних органів відповідно до застосовного законодавства.",
        "10.1. Цей Договір і відносини між Адміністратором і Абонентом регулюються і трактуються відповідно до законодавства України. Питання, не врегульовані Договором, підлягають вирішенню відповідно до законодавства України. Цей Договір укладається на невизначений термін і діє з моменту оплати абонентської плати відповідно до розділу 6 Договору."
    ]
}